/* Class = "NSWindow"; title = "Viscosity"; ObjectID = "7"; */
"Viscosity" = "Viscosity";

/* Class = "NSTextFieldCell"; title = "Please select a PKCS11 certificate name to use for authentication from the detected names (if any), or manually enter one below."; ObjectID = "341"; */
"Please select a PKCS11 certificate name to use for authentication from the detected names (if any), or manually enter one below." = "Please select a PKCS11 certificate name to use for authentication from the detected names (if any), or manually enter one below.";

/* Class = "NSTextFieldCell"; title = "Certificate Name:"; ObjectID = "343"; */
"Certificate Name:" = "Certificate Name:";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "351"; */
"OK" = "OK";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "355"; */
"Cancel" = "Cancel";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "386"; */
"OtherViews" = "OtherViews";

/* Class = "NSTextFieldCell"; title = "Detected Names:"; ObjectID = "388"; */
"Detected Names:" = "Detected Names:";

